Repository: MTES-MCT/envergo
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: login/
fr: connexion/

source: logout/
fr: deconnexion/

source: password_change/
fr: changement-mot-de-passe/

source: password_change/done/
fr: changement-mot-de-passe/terminé/

source: password_reset/
fr: raz-mot-de-passe/

source: password_reset/done/
fr: raz-mot-de-passe/terminé/

source: reset/<uidb64>/<token>/
fr: raz/<uidb64>/<token>/

source: reset/done/
fr: raz/terminé/

source: accounts/
fr: comptes/

source: users/
fr: votre-espace/

source: moulinette/
fr: simulateur/

source: Category
fr: Catégorie

source: Event
fr: Évent

source: Session key
fr: Clé de session

source: Metadata
fr: Métadonnées

source: Date created
fr: Date de création

source: Events
fr: Évents

source: Is active
fr: Est actif

source: Updated at
fr: Mis à jour le

source: Setting
fr: Paramètre

source: Value
fr: Valeur

source: Settings
fr: Paramètres

source: File
fr: Fichier

source: Name
fr: Nom

source: Hosted file
fr: Fichier hébergé

source: Hosted files
fr: Fichiers hébergés

source: Address
fr: Adresse

source: Urbanism department email address(es)
fr: Adresse(s) e-mail du service urbanisme

source: The %(nth)s address is invalid:
fr: L'adresse n°%(nth)s est invalide :

source: Project owner email(s)
fr: Adresse(s) email du porteur de projet

source: Application number
fr: Numéro de demande de permis

source: A 15 chars value starting with "P"
fr: Une valeur à 15 caractères commençant par « PC » ou « PA ».

source: Reference
fr: Référence

source: If you select an existing request, this value will be replaced.
fr: Si vous associez cet avis réglementaire à une demande existante, cette valeur sera synchronisée.

source: The moulinette url is invalid.
fr: L'url moulinette est invalide.

source: Project data
fr: Données projet

source: Contact info
fr: Infos de contact

source: Sent emails
fr: E-mails envoyés

source: Sent history
fr: E-mails envoyés

source: Meta info
fr: Infos meta

source: Create a regulatory notice from this request
fr: Créer un avis réglementaire à partir de cette demande

source: Please, select one and only one request for this action.
fr: Merci de sélectionner une et une seule demande pour cette action.

source: There was an error creating your evaluation: %(error)s
fr: Une erreur a empêché la création de l'avis réglementaire : %(error)s

source: <a href="%(admin_url)s">The new evaluation has been created.</a>
fr: <a href="%(admin_url)s">Le nouvel avis réglementaire a été créée.</a>

source: EnvErgo reference
fr: Référence EnvErgo

source: The value you received when you requested a regulatory notice.
fr: La valeur reçue lorsque vous avez demandé un avis réglementaire.

source: Address of the project
fr: Adresse du projet

source: Type in a few characters to see suggestions
fr: Saisissez quelques caractères pour voir des suggestions

source: If an application number was already submitted.
fr: Si une demande de permis de construire ou d'aménager a déjà été déposée

source: Project description, comments
fr: Bref descriptif du projet et commentaires

source: Urbanism department phone number
fr: Téléphone de l'instructeur

source: Project sponsor email address(es)
fr: Adresse(s) e-mail du porteur de projet

source: Petitioner, project manager…
fr: Pétitionnaire, maître d'œuvre…

source: Project sponsor phone number
fr: Téléphone du porteur de projet

source: Send evaluation to project sponsor
fr: Je souhaite qu'EnvErgo envoie aussi l'avis réglementaire au porteur de projet (recommandé)

source: Provide one or several addresses separated by commas « , »
fr: Saisissez une ou plusieurs adresses séparées par des virgules « , »

source: Additional files you might deem useful for the evaluation
fr: Informations complémentaires utiles à l'analyse du projet (CERFA, plan de masse, pièces complémentaires…).

source: Select your recipient(s) email address(es)
fr: Saisissez les adresses e-mail de vos destinataires

source: Separate several addresses with a comma « , »
fr: Saisissez une ou plusieurs adresses séparées par des virgules « , »

source: Unlikely
fr: Peu probable

source: Likely
fr: Probable

source: Very likely
fr: Seuil franchi

source: Evaluation file
fr: Fichier d'évaluation

source: Notice additional mention
fr: Mention complémentaire dans l'avis

source: Will be included in the notice page. Only simple markdown (*bold*, _italic_, [links](https://url), newlines).
fr: Apparaîtra dans la page d'avis, sous le titre « Commentaires de l'équipe Envergo ». Utilisez du markdown simple (**gras**, _italique_, [liens](https://url), retours à la ligne).

source: Details
fr: Détails

source: Email additional mention
fr: Mention complémentaire dans l'email

source: Will be included in the RR email. Only simple markdown (*bold*, _italic_, [links](https://url), newlines).
fr: Apparaîtra dans l'e-mail d'avis. Utilisez du markdown simple (**gras**, _italique_, [liens](https://url), retours à la ligne).

source: Regulatory reminder mention
fr: Mention libre de l'avis réglementaire

source: Moulinette url
fr: Url simulateur

source: Moulinette metadata
fr: Métadonnées simulateur

source: Who are you?
fr: Êtes-vous ?

source: Project owner phone
fr: Téléphone du porteur de projet

source: Project owner company
fr: Société du porteur de projet

source: Other contacts
fr: Autres contacts

source: Is ICPE?
fr: Projet soumis à ICPE ?

source: Date updated
fr: Date de mise à jour

source: Evaluation
fr: Évaluation

source: Created by
fr: Créé par

source: Content
fr: Contenu

source: Is published?
fr: Publié ?

source: This message will be displayed to users.
fr: Ce message sera visible aux utilisateurs.

source: Evaluation version
fr: Version de l'évaluation

source: Evaluation versions
fr: Versions de l'évaluation

source: Additional data
fr: Fichiers complémentaires

source: Project sponsor email(s)
fr: Adresse(s) email du porteur de projet

source: Submitted
fr: Confirmé

source: Evaluation request
fr: Demande d'avis

source: Evaluation requests
fr: Demandes d'avis

source: There already is an evaluation associated with this request.
fr: Cette demande est déjà associée avec un avis réglementaire existant.

source: Request file
fr: Fichier join

source: Request files
fr: Fichiers joints

source: Sender
fr: Expéditeur

source: From
fr: De

source: To
fr: À

source: Cc
fr: Copie

source: Bcc
fr: Copie cachée

source: Text body
fr: Corps (texte)

source: Html body
fr: Corps (html)

source: Subject
fr: Sujet

source: Date sent
fr: Date d'envoi

source: Moulinette data
fr: Métadonnées simulateur

source: Moulinette result
fr: Résultat simulateur

source: Regulatory notice log
fr: Log d'envois d'avis réglementaires

source: Regulatory notice logs
fr: Logs d'envois d'avis réglementaires

source: Recipient
fr: Destinataire

source: Status
fr: Statut

source: Latest status
fr: Dernier statut

source: Nb opened
fr: Nb ouvertures

source: Latest opened
fr: Dernière ouverture

source: Nb clicked
fr: Nb clics

source: Latest clicked
fr: Dernier clic

source: On error
fr: En erreur

source: Reject reason
fr: Raison du rejet

source: Recipient status
fr: Statut destinataire

source: Recipient statuses
fr: Statuts destinataires

source: form/
fr: formulaire/

source: reset/
fr: raz/

source: dashboard/
fr: tableau-de-bord/

source: This file does not seem valid ({e})
fr: Ce fichier semble invalide ({e})

source: Departments
fr: Départements

source: Extract and import a shapefile
fr: Extraire et importer le fichier shapefile

source: Please only select one map for this action.
fr: Merci de sélectionner une et une seule carte pour cette action.

source: Your shapefile will be processed soon. It might take up to a few minutes.
fr: Votre shapefile va être traité. La tâche peut nécessiter jusqu'à plusieurs minutes.

source: Generate the simplified preview geometry
fr: Générer la carte simplifiée

source: The map preview will be updated soon.
fr: La carte sera mise à jour incessamment.

source: Extracted zones
fr: Zones extraites

source: Data type
fr: Valeur carto

source: Data certainty
fr: Valeur carto

source: Geo data
fr: Données Geo

source: Certain
fr: Dedans

source: Uncertain
fr: Doute

source: Success
fr: Succès

source: Partial success
fr: Succès partiel

source: Failure
fr: Échec

source: Display name
fr: Nom d'affichage

source: Display for user?
fr: Afficher pour l'utilisateur ?

source: Map type
fr: Type de carto

source: Select departments ids separated by commas
fr: Saisissez des numéros de départements séparés par des virgules, e.g « 44,56 »

source: Simplified geometry
fr: Géométrie simplifiée

source: DO NOT EDIT! We cannot easily deactivate this edition widget, but if you use it, you will break EnvErgo.
fr: NE PAS MODIFIER ! Nous ne pouvons pas facilement désactiver ce widget, mais si vous modifiez ce polygone ici, vous casserez EnvErgo.

source: Expected zones
fr: Nb de zones attendues

source: Imported zones
fr: Nb de zones importées

source: Import status
fr: Statut d'import

source: Latest status date
fr: Date du dernier statut

source: Celery task id
fr: Id de tâche Celery

source: Import error message
fr: Message d'erreur de l'import

source: Copy to staging?
fr: Copier en recette ?

source: Don't touch this please
fr: Réservé aux admins, merci de ne pas toucher svp.

source: Map
fr: Carte

source: Maps
fr: Cartes

source: Area
fr: Surface

source: Number of points
fr: Nombre de sommets

source: Department
fr: Département

source: Filename
fr: Nom du fichier

source: Data
fr: Données

source: map/
fr: carte/

source: No .shp file found in archive
fr: Aucun fichier .shp trouvé dans l'archive

source: Regulation slug
fr: Slug réglementation

source: Header
fr: En-tête

source: Evaluator
fr: Évaluateur

source: Regulations available
fr: Réglementations activées

source: In square meters
fr: En m²

source: Existing surface before the project
fr: Surface au sol déjà impactée par l'existant

source: Search for the address to center the map
fr: Saisissez l'adresse ou la commune la plus proche du projet

source: This field is required
fr: Ce champ est obligatoire

source: The total surface must be greater than the created surface
fr: La surface impactée totale doit être au moins égale à celle des nouveaux impacts

source: Regulation
fr: Réglementation

source: Order
fr: Ordre

source: Has perimeters
fr: Lié à des périmètres ?

source: Is this regulation linked to local perimetres?
fr: Cette réglementation dépend-elle de périmètres ?

source: Show perimeter map
fr: Afficher la carte du périmètre

source: The perimeter's map will be displayed, if it exists
fr: La carte du périmètre sera affichée, si elle existe

source: Polygon color
fr: Couleur du polygone

source: Regulations
fr: Réglementations

source: Admin title
fr: Titre (admin)

source: For backend usage only
fr: Affiché dans l'admin uniquement

source: Title
fr: Titre

source: For frontend usage
fr: Titre affiché côté front

source: Subtitle
fr: Sous-titre

source: Perimeter
fr: Périmètre

source: Activation map
fr: Carte d'activation

source: Activation distance
fr: Distance d'activation (m)

source: Evaluator settings
fr: Paramètre d'évaluateur

source: Is optional
fr: Optionnel ?

source: Only show this criterion to admin users
fr: Réserver ce critère aux administrateurs

source: Required action
fr: Action requise

source: Required action stake
fr: Enjeu de l'action requise

source: Project impact
fr: Impact du projet

source: Discussion contact (html)
fr: Contact pour discussion (html)

source: Criterion
fr: Critère

source: Criteria
fr: Critères

source: Backend name
fr: Nom (admin)

source: For admin usage only
fr: Affiché dans l'admin uniquement

source: Is activated
fr: Est actif

source: Check if all criteria have been set
fr: Cochez si tous les critères ont été modelisés

source: Contact name
fr: Nom / intitulé de contact

source: Contact url
fr: Site web de contact

source: Contact phone
fr: Téléphone de contact

source: Contact email
fr: E-mail de contact

source: Map legend
fr: Légende de la carte

source: Rules url
fr: Url du réglement

source: Perimeters
fr: Périmètres

source: Is the moulinette available for this department?
fr: Le simulateur est-il activé pour ce départemnent ?

source: Key
fr: Clé

source: Moulinette template
fr: Gabarit moulinette

source: Moulinette templates
fr: Gabarits moulinette

source: missing-data/
fr: questions-complementaires/

source: result/
fr: resultat/

source: Content HTML
fr: Contenu HTML

source: News item
fr: Actualité

source: News items
fr: Actualités

source: legal-mentions/
fr: mentions-légales/

source: tos/
fr: cgu/

source: privacy/
fr: politique-de-confidentialité/

source: accessibility/
fr: accessibilité/

source: contact-us/
fr: contact/

source: faq/
fr: foire-aux-questions/

source: available-departments/
fr: departments-disponibles/

source: Hedges data
fr: Linéaires de haies

source: Petition project
fr: Projet de dossier

source: Petition projects
fr: Projets de dossier

source: By %(filter_title)s
fr: Par %(filter_title)s

source: Home
fr: Accueil

source: View on site
fr: Voir sur le site

source: Save
fr: Enregistrer

source: Close
fr: Fermer

source: Delete
fr: Supprimer

source: Legal mentions
fr: Mentions légales

source: Email address
fr: Adresse e-mail

source: Personal info
fr: Infos personnelles

source: Important dates
fr: Dates importantes

source: Users
fr: Utilisateurices

source: Please enter a correct %(username)s and password. Note that both fields may be case-sensitive.
fr: Merci d'entrer une %(username)s et un mot de passe valides. Remarquez que chacun de ces champs est sensible à la casse (différenciation des majuscules/minuscules).

source: Name of User
fr: Nom de l'utilisateur

source: User
fr: Utilisateur

source: register/
fr: enregistrement/

source: register-success/
fr: enregistrement-succès/

source: login/<uidb64>/<token>/
fr: connexion/<uidb64>/<token>/
